data0 = "Природа, это такая веселая штука! Какие у нее обитатели! \
Вот, например, белка. Маленькая, пушистая и наглая. Она прыгает с дерева на дерево, \
словно на батуте, и крадется по веткам, словно шпион. А как они жрут! Орешки, орехи, орехи... \
У них, наверное, секретный ореховый склад где-то глубоко в лесу. А что там у наших пернатых друзей? Да, птицы! \
Они такие разные. Каждая со своим характером. Грачи, например, это как шумная компания под окном. \
Всегда шухеры, всегда что-то приворачивают. А рыбки! Они ведь тоже очень забавные. \
Караси, щуки, окуньки... Каждый со своим характером. Караси, например, такие умные. \
Плавают толпой и всегда на чеку. Щуки, они настоящие хищники. У них зубы, как у вампиров, и\
 взгляд, словно они всегда готовы на охоту. В общем, природа - это настоящий цирк! \
 В ней есть место для всех: для шуток, для приключений, для драк и дружбы. Наблюдая за ее обитателями,\
  мы можем найти много радости и веселья. Не зря же говорят, что природа - лучший антидепрессант!"